
/* Class = "NSTabViewItem"; label = "書籤"; ObjectID = "6"; */
"6.label" = "書籤";

/* Class = "NSTabViewItem"; label = "列表"; ObjectID = "29"; */
"29.label" = "列表";

/* Class = "NSTabViewItem"; label = "簡介"; ObjectID = "37"; */
"37.label" = "簡介";

/* Class = "NSMenu"; title = "目錄"; ObjectID = "65"; */
"65.title" = "目錄";

/* Class = "NSMenuItem"; title = "重新整理"; ObjectID = "66"; */
"66.title" = "重新整理";

/* Class = "NSMenuItem"; title = "簡介"; ObjectID = "68"; */
"68.title" = "簡介";

/* Class = "NSMenuItem"; title = "快速查看"; ObjectID = "69"; */
"69.title" = "快速查看";

/* Class = "NSMenuItem"; title = "編輯於"; ObjectID = "70"; */
"70.title" = "編輯於";

/* Class = "NSMenu"; title = "編輯於"; ObjectID = "71"; */
"71.title" = "編輯於";

/* Class = "NSMenuItem"; title = "重新命名..."; ObjectID = "72"; */
"72.title" = "重新命名...";

/* Class = "NSMenuItem"; title = "複製檔案⋯"; ObjectID = "73"; */
"73.title" = "複製檔案⋯";

/* Class = "NSMenuItem"; title = "下載"; ObjectID = "75"; */
"75.title" = "下載";

/* Class = "NSMenuItem"; title = "下載為..."; ObjectID = "76"; */
"76.title" = "下載為...";

/* Class = "NSMenuItem"; title = "下載至..."; ObjectID = "77"; */
"77.title" = "下載至...";

/* Class = "NSMenuItem"; title = "上傳..."; ObjectID = "79"; */
"79.title" = "上傳...";

/* Class = "NSMenuItem"; title = "同步..."; ObjectID = "80"; */
"80.title" = "同步...";

/* Class = "NSMenuItem"; title = "新資料夾…"; ObjectID = "81"; */
"81.title" = "新資料夾…";

/* Class = "NSMenuItem"; title = "新增檔案..."; ObjectID = "82"; */
"82.title" = "新增檔案...";

/* Class = "NSMenuItem"; title = "新增符號連結…"; ObjectID = "83"; */
"83.title" = "新增符號連結…";

/* Class = "NSMenuItem"; title = "刪除"; ObjectID = "85"; */
"85.title" = "刪除";

/* Class = "NSMenuItem"; title = "恢復原狀"; ObjectID = "86"; */
"86.title" = "恢復原狀";

/* Class = "NSMenuItem"; title = "建立封存檔"; ObjectID = "88"; */
"88.title" = "建立封存檔";

/* Class = "NSMenu"; title = "建立封存檔"; ObjectID = "89"; */
"89.title" = "建立封存檔";

/* Class = "NSMenuItem"; title = "展開封存檔"; ObjectID = "90"; */
"90.title" = "展開封存檔";

/* Class = "NSMenuItem"; title = "複製網址"; ObjectID = "92"; */
"92.title" = "複製網址";

/* Class = "NSMenu"; title = "複製網址"; ObjectID = "93"; */
"93.title" = "複製網址";

/* Class = "NSMenuItem"; title = "開啟網址"; ObjectID = "94"; */
"94.title" = "開啟網址";

/* Class = "NSMenu"; title = "開啟網址"; ObjectID = "95"; */
"95.title" = "開啟網址";

/* Class = "NSMenuItem"; title = "新增視窗"; ObjectID = "97"; */
"97.title" = "新增視窗";

/* Class = "NSMenuItem"; title = "新增書籤"; ObjectID = "98"; */
"98.title" = "新增書籤";

/* Class = "NSMenu"; title = "選單"; ObjectID = "99"; */
"99.title" = "選單";

/* Class = "NSMenuItem"; title = "連線"; ObjectID = "100"; */
"100.title" = "連線";

/* Class = "NSMenuItem"; title = "新增書籤"; ObjectID = "102"; */
"102.title" = "新增書籤";

/* Class = "NSMenuItem"; title = "刪除書籤"; ObjectID = "103"; */
"103.title" = "刪除書籤";

/* Class = "NSMenuItem"; title = "編輯書籤"; ObjectID = "104"; */
"104.title" = "編輯書籤";

/* Class = "NSMenuItem"; title = "複製書籤"; ObjectID = "105"; */
"105.title" = "複製書籤";

/* Class = "NSMenuItem"; title = "排序依"; ObjectID = "107"; */
"107.title" = "排序依";

/* Class = "NSMenu"; title = "排序依"; ObjectID = "108"; */
"108.title" = "排序依";

/* Class = "NSMenuItem"; title = "暱稱"; ObjectID = "109"; */
"109.title" = "暱稱";

/* Class = "NSMenuItem"; title = "主機名稱"; ObjectID = "110"; */
"110.title" = "主機名稱";

/* Class = "NSMenuItem"; title = "通訊協定"; ObjectID = "111"; */
"111.title" = "通訊協定";

/* Class = "NSMenuItem"; title = "新增加密檔案櫃⋯"; ObjectID = "6n9-Af-09P"; */
"6n9-Af-09P.title" = "新增加密檔案櫃⋯";

/* Class = "NSMenuItem"; title = "復原"; ObjectID = "7eU-SG-dx0"; */
"7eU-SG-dx0.title" = "復原";

/* Class = "NSMenuItem"; title = "要求檔案..."; ObjectID = "MMd-ej-pkb"; */
"MMd-ej-pkb.title" = "要求檔案...";

/* Class = "NSMenuItem"; title = "分享..."; ObjectID = "NBw-Mh-zlT"; */
"NBw-Mh-zlT.title" = "分享...";

/* Class = "NSMenuItem"; title = "中斷連線"; ObjectID = "i2x-ZJ-UNQ"; */
"i2x-ZJ-UNQ.title" = "中斷連線";

/* Class = "NSMenuItem"; title = "鎖上檔案櫃"; ObjectID = "oiv-b0-EWZ"; */
"oiv-b0-EWZ.title" = "鎖上檔案櫃";
